<section class="jumbotron">
<h2>Правила за ползване на сайта</h2>
    <ol>
        <li>Забранено е да се качват снимки или да се правят коментари с порнографско или еротично съдържание, с насилие и с дискриминационно съдържание по етнически, религиозен, полов или какъвто и да е друг признак.</li>
        <li>Препоръчително е да се качват снимки с елемент на "шантавост", което според нас означава да имат хумористичен елемент и/или да показват живота под малко по-различен ъгъл.</li>
        <li>Авторски права - правата за вашите снимки са си ваши, ние само ги показваме.</li>
        <li>Желателно е да не качвате снимки, чиито авторски права принадлежат на някой друг. Някои по-пунктуални хора дори биха го нарекли кражба. Та за да сме наясно отсега - в такива случаи ние не носим отговорност. На чист правен език - измиваме си ръцете!</li>
        <li>Забранено е качването на снимки, чието съдържание има за цел да промотира продукт или услуга - да си имаме уважението...</li>
        <li>И накрая, запазваме си правото по всяко време и място, по наша преценка да изтриваме снимки и/или коментари, за които смятаме, че нарушават гореизброените правила.</li>
        <li>Имаме още 47 страници с правила, изписани с дребен шриф и (много) малко разстояние между редовете. Но понеже знаем, че така или иначе никой няма да ги прочете,
        не сме ги публикували. Ама си ги има. И са си в действие - внимавайте в картинката! Така де, снимката...</li>
    </ol>
    <p><em>Туй то... Качвайте, гласувайте, коментирайте!</em></p>
</section>